[
    {
        "title_short": "De quelles écoles viennent les étudiant·e·s&nbsp;?",
        "title_long": "De quelles écoles viennent les étudiant·e·s&nbsp;?",
        "content": "<p>Nous accueillons tant d’étudiants d’horizon différents. Que tu aies un CFC en <strong>informatique</strong>, en <strong>commerce</strong>, en <strong>médiamatique</strong>, que tu viennes du monde de l’<strong>art</strong>, et même en venant du<strong> gymnase</strong>, tu trouveras ta place ici.</p><p>Si ta motivation est la communication digitale alors n’hésite plus&nbsp;!</p><p>Retrouve plus d’informations sur : <br/><a href='https://heig-vd.ch/admission'>heig-vd.ch/admission</a></p>"
    },
    {
        "title_short": "Je suis au gymnase…",
        "title_long": "Je suis au gymnase et j’aimerai faire la formation, je dois faire comment&nbsp;?",
        "content": "<p>Après le gymnase, nous te conseillons de faire<strong> un stage</strong>. Ainsi, tu pourras être confronté·e au monde professionnel.</p><p>Si tu ne trouves pas de stage, il existe différentes années préparatoires. Pour les filles, il y a l’<strong>APFI</strong> (Année Préparatoire Future Ingénieure) à la HEIG-VD. Sinon, il y a la <strong>MCT</strong> (Modules complémentaires techniques) au CPNV.</p>"
    },
    {
        "title_short": "Vais-je réaliser des mandats avec de vrais clients&nbsp;?",
        "title_long": "Est-ce que nous allons réaliser des mandats avec de vrais clients&nbsp;?",
        "content": "<p><strong>Oui&nbsp;!</strong><br/>Durant la formation, les professeurs proposent des exercices avec des clients de diverses entreprises.</p><p>Le but de la formation est de préparer au mieux l’étudiant·e à la vie professionnelle et qu’il/elle soit <strong>employable directement</strong> après les trois années de <strong>Bachelor.</strong></p>"
    },
    {
        "title_short": "Comment se rendre facilement à Yverdon&nbsp;?",
        "title_long": "Comment se rendre facilement à Yverdon&nbsp;?",
        "content": "<p>Yverdon-les-Bain se trouve à <strong>23 minutes en train de Lausanne</strong>, à 18 minutes de Neuchâtel et 26 minutes de Payerne.</p><p>Le bâtiment St Roch se trouve <strong>à 7 minutes à pied de la gare</strong> d’Yverdon-les-Bains. Pour les personnes motorisées, un parking est à disposition à un prix de 6 CHF la journée.</p>"
    },
    {
        "title_short": "Il y a combien d’étudiant·e·s par classe&nbsp;?",
        "title_long": "Il y a combien d’étudiant·e·s par classe&nbsp;?",
        "content": "<p>Chaque année nous accueillons une 50ène d’étudiant·e·s en première année. Afin de favoriser le contact entre l’étudiant·e et le professeur, nous favorisons les classes de <strong>maximum 30 personnes</strong>.</p><p>En ingénierie des médias, nous souhaitons que chaque étudiant·e ait réponse à toutes leurs questions.</p>"
    }
]
